/* Bundle display name */
"CFBundleDisplayName" = "捷徑";

/* (No Comment) */
"Create Shortcut" = "製作捷徑";

/* (No Comment) */
"Gallery" = "捷徑資料庫";

/* (No Comment) */
"Markdown content" = "Markdown 內容";

/* (No Comment) */
"Microsoft Office content" = "Microsoft Office 內容";

/* Privacy - Media Library Usage Description */
"NSAppleMusicUsageDescription" = "「捷徑」需要取用您的音樂資料庫，以便執行與音樂相關的動作。";

/* Privacy - Calendars Usage Description */
"NSCalendarsUsageDescription" = "「捷徑」需要取用您的行事曆，以便執行與行事曆相關的動作。";

/* Privacy - Camera Usage Description */
"NSCameraUsageDescription" = "「捷徑」需要取用您的相機，以便執行與相機相關的動作。";

/* Privacy - Contacts Usage Description */
"NSContactsUsageDescription" = "「捷徑」需要取用您的聯絡資訊，以便執行與聯絡資訊相關的動作。";

/* Privacy - Health Share Usage Description */
"NSHealthShareUsageDescription" = "「捷徑」需要取用您的健康資料，以便執行與健康相關的動作。";

/* Privacy - Health Update Usage Description */
"NSHealthUpdateUsageDescription" = "「捷徑」需要權限來更新您的健康資料，以便執行與健康相關的動作。";

/* Privacy - HomeKit Usage Description */
"NSHomeKitUsageDescription" = "「捷徑」需要取用您的 HomeKit 配件才能執行 HomeKit 相關的動作。";

/* Privacy - Location Always Usage Description */
"NSLocationAlwaysUsageDescription" = "「捷徑」需要取用您的位置來在背景中執行基於位置的動作。";

/* Privacy - Location Usage Description */
"NSLocationUsageDescription" = "「捷徑」需要取用您的位置，以便執行與基於位置的動作。";

/* Privacy - Location When In Use Usage Description */
"NSLocationWhenInUseUsageDescription" = "「捷徑」需要取用您的位置，以便執行與基於位置的動作。";

/* Privacy - Microphone Usage Description */
"NSMicrophoneUsageDescription" = "「捷徑」需要取用您的麥克風，以便執行與麥克風相關的動作。";

/* Privacy - Motion Usage Description */
"NSMotionUsageDescription" = "「捷徑」需要取用您的運動和健身資料，以便執行與運動相關的動作。";

/* Privacy - Photo Library Usage Description */
"NSPhotoLibraryUsageDescription" = "「捷徑」需要取用您的照片資料庫來執行照片相關的動作。";

/* Privacy - Photo Library Additions Usage Description */
"NSPhotoLibraryAddUsageDescription" = "「捷徑」需要取用您的照片資料庫來執行照片相關的動作。";

/* Privacy - Reminders Usage Description */
"NSRemindersUsageDescription" = "「捷徑」需要取用您的提醒事項，以便執行與提醒事項相關的動作。";

/* Privacy - Speech Recognition Usage Description */
"NSSpeechRecognitionUsageDescription" = "「捷徑」需要使用語音辨識的權限，以便執行與語音相關的動作。";

/* (No Comment) */
"Shortcut" = "捷徑";

